{
    "Mercury": "عطارد",
    "mercury_desc": "انزلاق حول الشمس في 88 يومًا فقط ، عطارد هو أقرب كوكب إلى الشمس ، وهو أيضًا أصغر كوكب ، وأكبر قليلاً من قمر الأرض. نظرًا لقربه الشديد من الشمس (حوالي خمسي المسافة بين الأرض والشمس) ، يواجه عطارد تغيرات جذرية في درجات الحرارة ليلا ونهارا: يمكن أن تصل درجات الحرارة في النهار إلى 840 فهرنهايت (450 درجة مئوية) ، وهي درجة حرارة كافية ذوبان الرصاص. في هذه الأثناء على الجانب الليلي ، تنخفض درجات الحرارة إلى 290 درجة فهرنهايت (ناقص 180 درجة مئوية).",
    "Venus": "الزهرة",
    "venus_desc": "الكوكب الثاني من الشمس ، كوكب الزهرة هو توأم الأرض في الحجم. تكشف صور الرادار الموجودة تحت غلافه الجوي أن سطحه به جبال وبراكين مختلفة. لكن بعد ذلك ، لا يمكن أن يكون الكوكبان مختلفين أكثر. بسبب غلافها الجوي السميك المصنوع من سحب حامض الكبريتيك ، فإن كوكب الزهرة هو مثال صارخ على تأثير الاحتباس الحراري. إنه شديد الحرارة ، بل إنه أسخن من عطارد. يبلغ متوسط ​​درجة الحرارة على سطح كوكب الزهرة 900 فهرنهايت (465 درجة مئوية). عند 92 بار ، فإن الضغط على السطح سيسحقك ويقتلك. والغريب أن كوكب الزهرة يدور ببطء من الشرق إلى الغرب ، في الاتجاه المعاكس لمعظم الكواكب الأخرى.",
    "Earth": "الأرض",
    "earth_desc": "الكوكب الثالث من الشمس ، الأرض عالم مائي ، ثلثي الكوكب مغطى بالمحيط. إنه العالم الوحيد المعروف بإيواء الحياة. الغلاف الجوي للأرض غني بالنيتروجين والأكسجين. يدور سطح الأرض حول محوره عند 1532 قدمًا في الثانية (467 مترًا في الثانية) - أكثر بقليل من 1000 ميل في الساعة (1600 كم / ساعة) - عند خط الاستواء. يدور الكوكب حول الشمس بسرعة تزيد عن 18 ميلاً في الثانية (29 كم في الثانية).",
    "Mars": "المريخ",
    "mars_desc": "كوكب المريخ هو رابع كوكب ، وهو مكان بارد يشبه الصحراء ومغطى بالغبار. يتكون هذا الغبار من أكاسيد الحديد ، مما يمنح الكوكب لونه الأحمر المميز. يتشابه المريخ مع الأرض: إنه صخري ، به جبال ووديان وأودية ، وأنظمة عاصفة تتراوح من شياطين الغبار التي تشبه الأعاصير إلى العواصف الترابية التي تجتاح الكوكب.",
    "Jupiter": "كوكب المشتري",
    "jupiter_desc": "الكوكب الخامس من الشمس ، كوكب المشتري هو عالم الغاز العملاق الذي يعد أضخم كوكب في نظامنا الشمسي - أكثر من ضعف كتلة جميع الكواكب الأخرى مجتمعة ، وفقًا لوكالة ناسا. غيومها الدوامة ملونة بسبب أنواع مختلفة من الغازات النزرة. ومن السمات الرئيسية لسحبها الدوامة البقعة الحمراء العظيمة ، وهي عاصفة عملاقة يزيد عرضها عن 10000 ميل. لقد اندلعت بسرعة تزيد عن 400 ميل في الساعة خلال الـ 150 عامًا الماضية على الأقل. كوكب المشتري لديه مجال مغناطيسي قوي ، وبه 75 قمرًا ، يبدو وكأنه نظام شمسي مصغر.",
    "Saturn": "زحل",
    "saturn_desc": "الكوكب السادس من الشمس ، زحل معروف بحلقاته. عندما درس العالم الموسوعي جاليليو جاليلي زحل لأول مرة في أوائل القرن السابع عشر ، اعتقد أنه جسم مكون من ثلاثة أجزاء: كوكب وقمرين كبيران على كلا الجانبين. لم يكن يعلم أنه كان يرى كوكبًا به حلقات ، أدخل عالم الفلك المتعثر رسمًا صغيرًا - رمز به دائرة كبيرة ودائرتين أصغر - في دفتر ملاحظاته ، كاسم في جملة يصف اكتشافه. بعد أكثر من 40 عامًا ، اقترح كريستيان هيغنز أنها كانت حلقات. الحلقات مصنوعة من الجليد والصخور والعلماء ليسوا متأكدين بعد من كيفية تشكلها. يتكون الكوكب الغازي في الغالب من الهيدروجين والهيليوم وله العديد من الأقمار.",
    "Uranus": "أورانوس",
    "uranus_desc": "الكوكب السابع من الشمس ، أورانوس هو كرة غريبة. تحتوي على غيوم مكونة من كبريتيد الهيدروجين ، وهي نفس المادة الكيميائية التي تجعل رائحة البيض الفاسد كريهة للغاية. يدور من الشرق إلى الغرب مثل الزهرة. ولكن على عكس كوكب الزهرة أو أي كوكب آخر ، فإن خط الاستواء يقع تقريبًا في زوايا قائمة في مداره - فهو يدور بشكل أساسي على جانبه. يعتقد علماء الفلك أن جسمًا بحجم ضعف حجم الأرض اصطدم بأورانوس منذ حوالي 4 مليارات سنة ، مما تسبب في إمالة أورانوس. يتسبب هذا الميل في مواسم متطرفة تدوم لأكثر من 20 عامًا ، وتضرب الشمس على أحد القطبين أو الآخر لمدة 84 عامًا أرضيًا في المرة الواحدة.",
    "Neptune": "نبتون",
    "neptune_desc": "الكوكب الثامن من الشمس ، نبتون بحجم أورانوس تقريبًا وهو معروف برياحه الأسرع من الصوت. نبتون بعيد المنال وبارد. يبعد الكوكب أكثر من 30 مرة عن الشمس عن الأرض. كان نبتون أول كوكب يُتوقع وجوده باستخدام الرياضيات ، قبل اكتشافه بصريًا. قادت المخالفات في مدار أورانوس عالم الفلك الفرنسي ألكسيس بوفارد إلى اقتراح بعض الكواكب الأخرى التي قد تمارس الجاذبية. استخدم عالم الفلك الألماني يوهان جالي الحسابات للمساعدة في العثور على نبتون في التلسكوب. تبلغ كتلة نبتون حوالي 17 ضعف كتلة الأرض وله نواة صخرية.",
    "Know More": "معرفة المزيد",
    "Solar System": "النظام الشمسي",
    "Explore": "استكشف",
    "Gallery": "معرض",
    "Milky Way Galaxy": "مجرة درب التبانة",
    "Planet": "كوكب",
    "1": "١",
    "2": "٢",
    "3": "٣",
    "4": "٤",
    "5": "٥",
    "6": "٥",
    "7": "٧",
    "8": "٨",
    "This is just For Demo Purpose": "هذا لغرض العرض فقط",
    "Show Date Picker": "عرض منتقي التاريخ",
    "Back To Home": "رجوع"
}