{
    "Mercury": "বুধ",
    "mercury_desc": "মাত্র ৮৮ দিনের মধ্যে সূর্যের চারপাশে জিপ করা, বুধ হচ্ছে সূর্যের নিকটতম গ্রহ এবং এটি পৃথিবীর চাঁদের চেয়ে সামান্য কিছুটা বড়, এটিও সবচেয়ে ছোট। কারণ এটি সূর্যের এত কাছাকাছি (পৃথিবী এবং সূর্যের প্রায় দুই-পঞ্চমাংশ দূরত্ব), বুধ তার দিন ও রাতের তাপমাত্রায় নাটকীয় পরিবর্তনগুলি অনুভব করে: দিনের তাপমাত্রা একটি ঝাপসা ৮৪০ ফারেনহাইট (৪৫০ ডিগ্রি সেন্টিগ্রেড) পৌঁছতে পারে যা যথেষ্ট গরম সীসা গলাতে, এদিকে রাতের বেলা তাপমাত্রা মাইনাস ২৯০ ডিগ্রি ফারেনহাইট (মাইনাস ১৮০ ডিগ্রি সেন্টিগ্রেড) এ নেমে যায়।",
    "Venus": "শুক্র",
    "venus_desc": "সূর্য থেকে দ্বিতীয় গ্রহ, শুক্র হ'ল আকারের পৃথিবীর যমজ। এর বায়ুমণ্ডলের নীচে রাডার চিত্রগুলি প্রকাশ করে যে এর পৃষ্ঠতলে বিভিন্ন পর্বত এবং আগ্নেয়গিরি রয়েছে। তবে এর বাইরে দুটি গ্রহই এর চেয়ে আলাদা হতে পারে না। সালফিউরিক অ্যাসিড মেঘের তৈরি ঘন, বিষাক্ত পরিবেশের কারণে শুক্র গ্রিনহাউস প্রভাবের চরম উদাহরণ। এটি জ্বলন্ত-গরম, বুধের চেয়েও গরম। শুক্র 'পৃষ্ঠের উপর গড় তাপমাত্রা ৯০০ ফারেনহাইট (৪৬৫ সেলসিয়াস) করা হয়। ৯২ বারে, পৃষ্ঠের চাপ আপনাকে পিষে মেরে ফেলবে। এবং অদ্ভুতভাবে, শুক্র পূর্ব থেকে পশ্চিমে ধীরে ধীরে স্পিন করে, অন্যান্য গ্রহের বেশিরভাগ বিপরীত দিকে।",
    "Earth": "পৃথিবী",
    "earth_desc": "সূর্য থেকে তৃতীয় গ্রহ, পৃথিবী একটি জলছোঁয়া, সমুদ্রের দ্বারা আচ্ছাদিত গ্রহের দুই-তৃতীয়াংশ। এটি একমাত্র পৃথিবী যা জীবনকে আশ্রয় করার জন্য পরিচিত। পৃথিবীর বায়ুমণ্ডলে নাইট্রোজেন এবং অক্সিজেন সমৃদ্ধ। নিরক্ষরেখায় পৃথিবীর উপরিভাগ তার অক্ষটি প্রায় ১,৫৩২ ফুট প্রতি সেকেন্ডে (৪৬৭ মিটার প্রতি সেকেন্ডে) ঘোরাফেরা করে - নিরক্ষরেখায় ১০০০ মাইল/ ঘণ্টা (১৬০০ কি. মি.) এর চেয়ে সামান্য বেশি। গ্রহটি প্রতি সেকেন্ডে ১৮ মাইলেরও বেশি (সেকেন্ডে ২৯ কিমি) সূর্যের চারপাশে ঘোরে।",
    "Mars": "মঙ্গল",
    "mars_desc": "সূর্য থেকে চতুর্থ গ্রহ হল মঙ্গল, এবং এটি একটি শীতল, মরুভূমির মতো জায়গা ধূলিকণায় পরিপূর্ণ। এখানে থাকা এই ধুলোটি আয়রন অক্সাইড দ্বারা তৈরি, গ্রহটিকে তার আইকনিক লাল রঙ দেয়। মঙ্গল গ্রহের সাথে পৃথিবীর মিল রয়েছে: এটি পাথুরে, এর রয়েছে পাহাড়, উপত্যকা এবং উপত্যকাগুলি এবং স্থানীয়ভাবে তৈরি টর্নেডো-জাতীয় ধূলিকণা থেকে শুরু করে গ্রহ-ধূলিকণা ঝড় পর্যন্ত বিভিন্ন ঝড় ব্যবস্থা আছে।",
    "Jupiter": "বৃহস্পতি",
    "jupiter_desc": "সূর্য থেকে পঞ্চম গ্রহ, বৃহস্পতি একটি বড় গ্যাস বিশ্ব যা আমাদের সৌরজগতের সবচেয়ে বৃহত্তর গ্রহ - এটি অন্যান্য সমস্ত গ্রহের সাথে মিলিত দ্বিগুণেরও বেশি বৃহদায়তন, নাসা জানিয়েছে। বিভিন্ন ধরণের ট্রেস গ্যাসের কারণে এর ঘূর্ণায়মান মেঘগুলি বর্ণময়। এবং এর ঘূর্ণিত মেঘের একটি প্রধান বৈশিষ্ট্য হ'ল গ্রেট রেড স্পট, 10,000 মাইলেরও বেশি প্রশস্ত একটি বিশাল ঝড়। এটি গত দেড়শ বছর ধরে কমপক্ষে ৪০০ মাইলেরও বেশি গতিবেগ অর্জন করেছে। বৃহস্পতির একটি শক্ত চৌম্বকীয় ক্ষেত্র রয়েছে এবং 75 টি চাঁদ দিয়ে এটি কিছুটা মাইনিচার সোলার সিস্টেমের মতো দেখাচ্ছে।",
    "Saturn": "শনি",
    "saturn_desc": "সূর্য থেকে ষষ্ঠ গ্রহ, শনি সবচেয়ে বেশি রিংয়ের জন্য পরিচিত। পলিমাথ গ্যালিলিও গ্যালিলি যখন প্রথম শনি 1600 এর দশকের শুরুর দিকে শনি অধ্যয়ন করেছিলেন, তখন তিনি ভেবেছিলেন এটি একটি তিনটি অংশযুক্ত একটি বস্তু: একটি গ্রহ এবং দু'পাশে দুটি বড় চাঁদ। রিংয়ের সাথে তিনি কোনও গ্রহ দেখছেন তা অবগত না হয়ে, স্টাম্পড জ্যোতির্বিদ একটি ছোট অঙ্কনে প্রবেশ করেছিলেন - একটি বড় বৃত্ত এবং দুটি ছোট ছোট চিহ্ন সহ একটি চিহ্ন - তাঁর নোটবুকে তাঁর বাক্যটির বিশেষ্য হিসাবে তার আবিষ্কারকে বর্ণনা করেছে। ৪০ বছরেরও বেশি পরে ক্রিশ্চিয়ান হিউজেনস প্রস্তাব করেছিল যে তারা বাজে। রিংগুলি বরফ এবং শিলা দ্বারা তৈরি এবং বিজ্ঞানীরা এখনও কীভাবে এটি গঠন করেছিলেন তা নিশ্চিত নয়। বায়বীয় গ্রহটি বেশিরভাগ হাইড্রোজেন এবং হিলিয়াম এবং এতে প্রচুর চাঁদ থাকে।",
    "Uranus": "ইউরেনাস",
    "uranus_desc": "সূর্য থেকে সপ্তম গ্রহ, ইউরেনাস একটি বিজোড় বল। এতে হাইড্রোজেন সালফাইড দিয়ে তৈরি মেঘ রয়েছে, একই রাসায়নিক যা পচা ডিমগুলিকে এত বাজে গন্ধযুক্ত করে তোলে। এটি শুক্রের মতো পূর্ব থেকে পশ্চিমে ঘোরে। তবে শুক্র বা অন্য কোনও গ্রহের মতো নয়, এর নিরক্ষীয় অঞ্চলটি তার কক্ষপথের প্রায় সমকোণে রয়েছে - এটি মূলত তার পাশেই প্রদক্ষিণ করে। জ্যোতির্বিজ্ঞানীরা বিশ্বাস করেন যে প্রায় 4 বিলিয়ন বছর আগে পৃথিবীর আকারের দ্বিগুণ আকারের একটি বস্তু ইউরেনাসের সাথে সংঘর্ষিত হয়েছিল, যার ফলে ইউরেনাসটি কাত হয়ে গেছে। এই কাতটির কারণে চূড়ান্ত ঋতু ঘটায় যা 20-প্লাস বছর অবধি স্থায়ী হয় এবং এক সময় সূর্য এক মেরু বা অন্যটিতে একবার 84-পৃথিবী বছরের জন্য প্রহার করে।",
    "Neptune": "নেপচুন",
    "neptune_desc": "সূর্য থেকে অষ্টম গ্রহ, নেপচুন ইউরেনাসের আকার সম্পর্কে এবং সুপারসনিক বাতাসের জন্য পরিচিত । নেপচুন অনেক দূরে এবং ঠান্ডা। গ্রহটি পৃথিবী থেকে সূর্য থেকে 30 গুণ বেশি দূরে। নেপচুনই প্রথম গ্রহ ছিল যা গণিত ব্যবহার করে উপস্থিত হওয়ার পূর্বাভাস করেছিল, এটি দৃশ্যত সনাক্ত হওয়ার আগেই। ইউরেনাসের কক্ষপথে অনিয়মের ফলে ফ্রেঞ্চ জ্যোতির্বিজ্ঞানী আলেকিস বুভার্ডকে পরামর্শ দিয়েছিল যে অন্য কোনও গ্রহ সম্ভবতঃ মহাকর্ষীয় কাজ চালাচ্ছে। জার্মান জ্যোতির্বিদ জোহান গ্যাল নেপচুনকে একটি দূরবীনে খুঁজে পেতে সাহায্যের জন্য গণনা ব্যবহার করেছিলেন। নেপচুন পৃথিবীর চেয়ে প্রায় 17 গুণ বড় এবং এটি একটি পাথুরে মূল।",
    "Know More": "আরো জানুন",
    "Solar System": "সৌরজগত",
    "Explore": "এক্সপ্লোর করুন",
    "Gallery": "গ্যালারী",
    "Milky Way Galaxy": "মিল্কিওয়ে গ্যালাক্সি",
    "Planet": "গ্রহ",
    "1": "১",
    "2": "২",
    "3": "৩",
    "4": "৪",
    "5": "৫",
    "6": "৬",
    "7": "৭",
    "8": "৮",
    "This is just For Demo Purpose": "এটি কেবলমাত্র ডেমো উদ্দশ্যে বানানো",
    "Show Date Picker": "তারিখ পিকার দেখান",
    "Back To Home": "ফিরে যান"
}