{
    "Mercury": "Mercurio",
    "mercury_desc": "Dando vueltas alrededor del sol en solo 88 días, Mercurio es el planeta más cercano al sol, y también es el más pequeño, solo un poco más grande que la luna de la Tierra. Debido a que está tan cerca del sol (aproximadamente dos quintas partes de la distancia entre la Tierra y el sol), Mercurio experimenta cambios dramáticos en sus temperaturas diurnas y nocturnas: las temperaturas diurnas pueden alcanzar los 840 F (450 C) abrasadores, que son lo suficientemente calientes como para derretir plomo. Mientras tanto, en el lado nocturno, las temperaturas caen a menos 290 F (menos 180 C).",
    "Venus": "Venus",
    "venus_desc": "El segundo planeta desde el sol, Venus es el tamaño gemelo de la Tierra. Las imágenes de radar debajo de su atmósfera revelan que su superficie tiene varias montañas y volcanes. Pero más allá de eso, los dos planetas no podrían ser más diferentes. Debido a su atmósfera espesa y tóxica que está formada por nubes de ácido sulfúrico, Venus es un ejemplo extremo del efecto invernadero. Hace un calor abrasador, incluso más caliente que Mercurio. La temperatura promedio en la superficie de Venus es de 900 F (465 C). A 92 bar, la presión en la superficie te aplastaría y mataría. Y curiosamente, Venus gira lentamente de este a oeste, la dirección opuesta a la mayoría de los otros planetas.",
    "Earth": "Tierra",
    "earth_desc": "El tercer planeta desde el sol, la Tierra es un mundo acuático, con dos tercios del planeta cubiertos por océanos. Es el único mundo conocido que alberga vida. La atmósfera de la Tierra es rica en nitrógeno y oxígeno. La superficie de la Tierra gira sobre su eje a 1,532 pies por segundo (467 metros por segundo), un poco más de 1,000 mph (1,600 kph), en el ecuador. El planeta gira alrededor del sol a más de 18 millas por segundo (29 km por segundo).",
    "Mars": "Marte",
    "mars_desc": "El cuarto planeta desde el sol es Marte, y es un lugar frío, parecido al desierto, cubierto de polvo. Este polvo está hecho de óxidos de hierro, lo que le da al planeta su icónico tono rojo. Marte comparte similitudes con la Tierra: es rocoso, tiene montañas, valles y cañones, y sistemas de tormentas que van desde remolinos de polvo localizados similares a tornados hasta tormentas de polvo que envuelven planetas.",
    "Jupiter": "Júpiter",
    "jupiter_desc": "El quinto planeta desde el sol, Júpiter es un mundo gaseoso gigante que es el planeta más masivo de nuestro sistema solar - más del doble de masivo que todos los demás planetas juntos, según la NASA. Sus nubes arremolinadas son coloridas debido a los diferentes tipos de gases traza. Y una característica importante en sus nubes arremolinadas es la Gran Mancha Roja, una tormenta gigante de más de 10,000 millas de ancho. Se ha disparado a más de 400 mph durante los últimos 150 años, al menos. Júpiter tiene un campo magnético fuerte, y con 75 lunas, se parece un poco a un sistema solar en miniatura.",
    "Saturn": "Saturno",
    "saturn_desc": "El sexto planeta desde el sol, Saturno es más conocido por sus anillos. Cuando el erudito Galileo Galilei estudió Saturno por primera vez a principios del siglo XVII, pensó que era un objeto con tres partes: un planeta y dos grandes lunas a cada lado. Sin saber que estaba viendo un planeta con anillos, el astrónomo perplejo ingresó un pequeño dibujo, un símbolo con un círculo grande y dos más pequeños, en su cuaderno, como sustantivo en una oración que describe su descubrimiento. Más de 40 años después, Christiaan Huygens propuso que fueran anillos. Los anillos están hechos de hielo y roca y los científicos aún no están seguros de cómo se formaron. El planeta gaseoso es principalmente hidrógeno y helio y tiene numerosas lunas.",
    "Uranus": "Urano",
    "uranus_desc": "El séptimo planeta desde el sol, Urano, es un bicho raro. Tiene nubes hechas de sulfuro de hidrógeno, el mismo químico que hace que los huevos podridos huelan tan mal. Gira de este a oeste como Venus. Pero a diferencia de Venus o de cualquier otro planeta, su ecuador está casi en ángulo recto con su órbita, básicamente orbita de lado. Los astrónomos creen que un objeto del doble del tamaño de la Tierra colisionó con Urano hace aproximadamente 4 mil millones de años, lo que provocó que Urano se inclinara. Esa inclinación provoca estaciones extremas que duran más de 20 años, y el sol golpea un polo o el otro durante 84 años terrestres a la vez.",
    "Neptune": "Neptuno",
    "neptune_desc": "El octavo planeta desde el sol, Neptuno es aproximadamente del tamaño de Urano y es conocido por sus fuertes vientos supersónicos. Neptuno está lejos y frío. El planeta está más de 30 veces más lejos del sol que la Tierra. Neptuno fue el primer planeta que se predijo que existía usando matemáticas, antes de que fuera detectado visualmente. Las irregularidades en la órbita de Urano llevaron al astrónomo francés Alexis Bouvard a sugerir que algún otro planeta podría estar ejerciendo un tirón gravitacional. El astrónomo alemán Johann Galle utilizó cálculos para ayudar a encontrar a Neptuno en un telescopio. Neptuno es aproximadamente 17 veces más masivo que la Tierra y tiene un núcleo rocoso.",
    "Know More": "Saber más",
    "Solar System": "Sistema solar",
    "Explore": "Explorar",
    "Gallery": "Galería",
    "Milky Way Galaxy": "Via Láctea",
    "Planet": "Planeta",
    "1": "1",
    "2": "2",
    "3": "3",
    "4": "4",
    "5": "5",
    "6": "6",
    "7": "7",
    "8": "8",
    "This is just For Demo Purpose": "Esto es solo para fines de demostración",
    "Show Date Picker": "Mostrar selector de fecha",
    "Back To Home": "Volver"
}